question_data = [
    {"text": "У человека есть 206 костей в теле.", "answer": "Правда"},
    {"text": "Электроны имеют положительный заряд.", "answer": "Ложь"},
    {"text": "В Австралии проживает больше людей, чем в Канаде.", "answer": "Ложь"},
    {"text": "Молекула ДНК имеет форму двойной спирали.", "answer": "Правда"},
    {"text": "У полярных медведей черная кожа.", "answer": "Правда"},
    {"text": "Пизанская башня находится в Риме.", "answer": "Ложь"},
    {"text": "Великая китайская стена видна с Луны невооруженным глазом.", "answer": "Ложь"},
    {"text": "Первая высадка человека на Луну состоялась в 1969 году.", "answer": "Правда"},
    {"text": "Времена года меняются из-за наклона оси Земли.", "answer": "Правда"},
    {"text": "Самый высокий водопад в мире - это Анхель в Венесуэле.", "answer": "Правда"},
    {"text": "В шахматах ферзь может ходить только по прямым линиям.", "answer": "Ложь"},
    {"text": "В океанах содержится больше пресной воды, чем в озерах.", "answer": "Ложь"}
]
